sUIName = "Installatie van Wireless-adapter";
sUINameAP = "WLAN SoftAP Utility";
sVersion = "Hulpprogrammaversie";
sDriver = "Versie van stuurprogramma: ";
sCopyright = "© Copyright 2015. Alle rechten voorbehouden.";
About_Utility = "Over de installatie van Wireless-adapter";
Hide_Utility = "De installatie van Wireless-adapter verbergen";
Quit_Utility = "De installatie van Wireless-adapter stoppen";
Help_Utility = "Help bij de installatie van Wireless-adapter";

OK = "OK";
CANCEL = "Annuleren";
NO = "Nee";
YES = "Ja";
SELECT = "Selecteren";
Radio_ON = "Radioverbinding inschakelen";
Radio_OFF = "Radioverbinding uitschakelen";
ShortStr = "short";
LongStr = "long";

NoneStr = "None";
ConnectedStr = "Verbonden";
DisconnectedStr = "Niet verbonden";
InfrastructureStr = "Infrastructuur";
AdhocStr = "AdHoc";

Open_System_Str = "OPEN_SYSTEM";
Shared_Key_Str = "SHARED_KEY";
No_Encryption_Str = "Geen encryptie";

WPS_init_Str = "WPS-proces initialiseren";
WPS_scan_Str = "Actief WPS-toegangspunt scannen";
WPS_connect_Str = "Verbinden met actief WPS-toegangspunt";
WPS_handshake_Str = "De WPS-handshake initialiseren";
WPS_exchange_Str = "WPS-bericht uitwisselen";
WPS_done_Str = "WPS-bericht uitwisselen [Klaar]";
WPS_fail_Str = "Probeer verbinding te maken met een ander WPS-toegangspunt";
WPS_start_Str = "WPS-START";
WPS_finish_Str = "WPS-protocol voltooid.";
WPS_auto_connect_Str = "Er wordt automatisch verbinding gemaakt met het WPS-toegangspunt.";
WPS_timeout_Str = "WPS-time-out";


Wps_overlap_Str = "Overlappende sessie";
Wps_more_pbc_Str = "Meer dan één toegangspunt in PBC-modus.";
Wps_retry_Str = "Gebruik PIN of wacht even voordat u het opnieuw probeert.";

ERROR0 = "FOUT";
ERROR1 = "Voer een sleutel in.";
ERROR2 = "Onjuiste WEP-sleutelindex!";
ERROR3 = "De sleutellengte is tussen 8 en 64.";
ERROR4 = "De netwerksleutel heeft geen hexadecimale structuur.";
ERROR5 = "De lengte van de ASCII-sleutel moet 5 of 13 zijn.";
ERROR6 = "De lengte van de netwerksleutel is onjuist.";
ERROR7 = "De netwerksleutel moet 10 of 26 tekens bevatten.";
ERROR8 = "De netwerksleutel en de bevestiging van de netwerksleutel komen niet overeen.";
ERROR9 = "De netwerksleutel heeft geen ASCII-formaat.";
ERROR10 = "De netwerksleutel heeft geen 64HEX-formaat.";

WARNING0 = "Waarschuwing";
WARNING1 = "Voer SSID in";
WARNING2 = "Voer profielnaam in";
WARNING3 = "De SSID-naam bevat meer dan 32 tekens.";
WARNING4 = "Het profiel bestaat al. Wilt u de profielnaam overschrijven?";
WARNING5 = "Wilt u het geselecteerde profiel echt verwijderen?";

NOTICE0 = "WAARSCHUWING";
NOTICE1 = "Fout in toegangspuntmodus.";
NOTICE2 = "Fout in STA-modus.";
NOTICE3 = "Instellen waarde QOSMode mislukt";
NOTICE4 = "Opvragen waarde QOSMode mislukt";
NOTICE5 = "Onjuiste waarde QOSMode";	
NOTICE6 = "RTS-drempel buiten bereik.(0 ~ 2432)";
NOTICE7 = "Fragmentatiedrempel buiten bereik.(256 ~ 2432)";
NOTICE8 = "Schakel de WLAN-kaart in het Netwerk-onderdeel van Systeemvoorkeuren in.";
NOTICE9 = "Connect your WLAN adapter to your computer";
NOTICE10 = "Wrong password, please try again";

ProfileProperty_Title = "Beveiligingseigenschappen draadloos netwerk";
ProfileProperty_ActionText = "Voer eerst de sleuteltekens in voordat u op 【OK】 klikt om verbinding te maken ==>";